Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# チュートリアル完了です！ VoiLogをお楽しみください。
source: You've finished the tutorial! Enjoy Voice Recorder.
ar: لقد أكملت البرنامج التعليمي! استمتع باستخدام مسجل الصوت.
bn: টিউটোরিয়াল শেষ হয়েছে! সহজ রেকর্ডার উপভোগ করুন।
ca: Has completat el tutorial! Gaudeix de Gravadora.
cs: Dokončili jste výukového průvodce! Užívejte si Nahrávač.
da: Du har gennemført vejledningen! God fornøjelse med Lydoptager.
de: Du hast das Tutorial abgeschlossen! Viel Spaß mit Diktiergerät.
el: Ολοκληρώσατε τον οδηγό! Απολαύστε την Ηχογράφηση.
es: ¡Has completado el tutorial! Disfruta de Grabadora.
fi: Olet suorittanut opastuksen! Nauti Äänittimen käytöstä.
fr: Vous avez terminé le tutoriel ! Profitez bien d'Enregistreur.
gu: તમે ટ્યુટોરિયલ પૂર્ણ કર્યું! સરળ રેકોર્ડરનો આનંદ માણો.
he: סיימת את המדריך! תהנו מהקלטה פשוטה.
hi: आपने ट्यूटोरियल पूरा कर लिया! वॉइस रिकॉर्डर का आनंद लें।
hr: Završili ste vodič! Uživajte u aplikaciji Snimač zvuka.
hu: Befejezted az oktatóanyagot! Jó szórakozást a Hangrögzítőhöz.
id: Anda telah menyelesaikan tutorial! Selamat menikmati Rekam Suara.
it: Hai completato il tutorial! Goditi Registratore.
ja: チュートリアル完了です！ シンプル録音をお楽しみください。
kn: ನೀವು ಟ್ಯುಟೋರಿಯಲ್ ಪೂರ್ಣಗೊಳಿಸಿದ್ದೀರಿ! ಸರಳ ರೆಕಾರ್ಡರ್ ಆನಂದಿಸಿ.
ko: 튜토리얼을 완료했습니다! 심플 녹음을 즐겨 보세요.
ml: നിങ്ങൾ ട്യൂട്ടോറിയൽ പൂർത്തിയാക്കി! റെക്കോർഡർ ആസ്വദിക്കൂ.
mr: तुम्ही ट्युटोरियल पूर्ण केले! सोपा रेकॉर्डरचा आनंद घ्या.
ms: Anda telah menyelesaikan tutorial! Nikmati Perakam Suara.
nb: Du har fullført veiledningen! Kos deg med Lydopptaker.
nl: Je hebt de tutorial voltooid! Veel plezier met Recorder.
or: ଆପଣ ଟ୍ୟୁଟୋରିଆଲ୍ ସମ୍ପୂର୍ଣ୍ଣ କଲେ! ସରଳ ରେକର୍ଡର୍ ଉପଭୋଗ କରନ୍ତୁ।
pa: ਤੁਸੀਂ ਟਿਊਟੋਰੀਅਲ ਪੂਰਾ ਕਰ ਲਿਆ! ਸੌਖਾ ਰਿਕਾਰਡਰ ਦਾ ਆਨੰਦ ਮਾਣੋ।
pl: Samouczek ukończony! Miłego korzystania z aplikacji Rejestrator.
pt_br: Você concluiu o tutorial! Aproveite o Gravar Voz.
pt_pt: Concluiu o tutorial! Desfrute do Gravar Voz.
ro: Ați finalizat tutorialul! Bucurați-vă de Înregistrare.
ru: Вы прошли обучение! Приятного пользования Аудиозаписью.
sk: Dokončili ste návod! Užívajte si Nahrávač.
sl: Dokončali ste vodič! Uživajte v Snemalniku.
sv: Du har slutfört guiden! Mycket nöje med Diktafon.
ta: பயிற்சியை முடித்துவிட்டீர்கள்! எளிய பதிவை அனுபவியுங்கள்.
te: మీరు ట్యుటోరియల్ పూర్తి చేశారు! సరళ రికార్డర్‌ను ఆస్వాదించండి.
th: คุณทำบทแนะนำเสร็จแล้ว! ขอให้สนุกกับ อัดเสียง
tr: Eğitimi tamamladınız! Basit Kayıt'ın keyfini çıkarın.
uk: Ви пройшли навчання! Насолоджуйтеся Звукозаписом.
ur: آپ نے ٹیوٹوریل مکمل کر لیا! سادہ ریکارڈر سے لطف اٹھائیں۔
vi: Bạn đã hoàn tất hướng dẫn! Chúc bạn dùng Máy ghi âm vui vẻ.
zh_hans: 教程已完成！ 尽情享受简单录音吧。
zh_hant: 教學已完成！ 盡情享受簡易錄音吧。

source: Premium
bn: প্রিমিয়াম
gu: પ્રીમિયમ
he: פרימיום
hu: Prémium
ja: プレミアム
kn: ಪ್ರೀಮಿಯಂ
ko: 프리미엄
ml: പ്രീമിയം
mr: प्रीमियम
or: ପ୍ରିମିୟମ୍
pa: ਪ੍ਰੀਮੀਅਮ
ta: பிரீமியம்
te: ప్రీమియం
uk: Преміум
ur: پریمیم
zh_hans: 高级版
zh_hant: 進階版

source: %lldbit
ca: %lld bits
es: %lld bits
fr: %lld bits
ko: %lld비트
pt_br: %lld bits
pt_pt: %lld bits
ro: %lld biți
ru: %lld бит
uk: %lld біт
zh_hans: %lld位
zh_hant: %lld位元

source: English
de: Englisch
es: Inglés
fr: Anglais
it: Inglese
ja: 英語
pt_pt: Inglês
ru: Английский
tr: İngilizce
vi: Tiếng Anh
zh_hans: 英语
zh_hant: 英語

source: Español
de: Spanisch
fr: Espagnol
it: Spagnolo
ja: スペイン語
pt_pt: Espanhol
ru: Испанский
tr: İspanyolca
vi: Tiếng Tây Ban Nha
zh_hans: 西班牙语
zh_hant: 西班牙語

source: Français
de: Französisch
es: Francés
it: Francese
ja: フランス語
pt_pt: Francês
ru: Французский
tr: Fransızca
vi: Tiếng Pháp
zh_hans: 法语
zh_hant: 法語

source: 한국어
de: Koreanisch
es: Coreano
fr: Coréen
it: Coreano
ja: 韓国語
pt_pt: Coreano
ru: Корейский
tr: Korece
vi: Tiếng Hàn
zh_hans: 韩语
zh_hant: 韓語

source: Deutsch
ja: ドイツ語
pt_pt: Alemão
ru: Немецкий
tr: Almanca
vi: Tiếng Đức
zh_hans: 德语
zh_hant: 德語

# プレミアム
source: Premium
ja: プレミアム
ko: 프리미엄
ru: Премиум
vi: Cao cấp
zh_hans: 高级版
zh_hant: 進階版

source: %@Hz
ru: %@Гц
uk: %@ Гц

source: %lld dB
ru: %lld дБ
uk: %lld дБ
